/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "เพิ่มลง Keychain";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "ยกเลิก";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "ลงชื่อเข้าใช้";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "รหัสผ่าน:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "ชื่อผู้ใช้:";

